text = ("привет,%s.В этой игре ты станешь настоящим магом🧙‍♂️.Мир на пороге уничтожения,"
       "народ огня🔥 развязал войну и теперь все пытаются помешать им."
       "Именно ты станешь тем кто спасёт мир⚔️!\n")
text_2 = ("Приветствую солдаты,я буду вашим наставником и буду обучать вас."
         "Пройдемте на тренировочный полигон.Сегодня мы будем изучать несколько закинаний такие как"" карлакс,"
         "сейкс и вастаркс.")
text_3 = ("Итак бойцы после того как вы изучили эти заклинания их надо отработать,но так как уже стемнело"
          "мы будем делать это завтра")
text_4 = ("Сейчас пройдёмте в лагерь.В этом лагере вы будете спать.Сейчас будет отбой поэтому "
          "приготовьтесь ко сну")
menu = """Что будешь делать?\n
      /square — площадь\n 
      /home — лагерь\n 
      /stats — статистика
      /add_heal - перекус
      """